Repository: RahulKaushik007/sadaksathi
Catalog: locale/*.UTF-8/LC_MESSAGES/FixMyStreet.po
Languages: hi_in

source: Report a problem
hi_in: समस्या की रिपोर्ट करें

source: Report a problem in your street
hi_in: अपनी सड़क में समस्या की रिपोर्ट करें

source: Find and report local problems
hi_in: स्थानीय समस्याओं को खोजें और रिपोर्ट करें

source: Enter a nearby postcode, or street name and area
hi_in: निकटवर्ती पिन कोड, या सड़क का नाम और क्षेत्र दर्ज करें

source: Search
hi_in: खोजें

source: Or locate the problem on a map
hi_in: या मानचित्र पर समस्या का स्थान निर्धारित करें

source: Click map
hi_in: मानचित्र पर क्लिक करें

source: Fill in the details of the problem below.
hi_in: नीचे समस्या का विवरण भरें।

source: Please be as specific as possible about the location and nature of the problem.
hi_in: कृपया समस्या के स्थान और प्रकृति के बारे में जितना संभव हो उतना विशिष्ट रहें।

source: This information will be sent to Bilaspur Municipal Corporation.
hi_in: यह जानकारी बिलासपुर नगर निगम को भेजी जाएगी।

source: Your report will be visible to everyone.
hi_in: आपकी रिपोर्ट सभी को दिखाई देगी।

source: Location
hi_in: स्थान

source: Category
hi_in: श्रेणी

source: Details
hi_in: विवरण

source: Photo (optional)
hi_in: फोटो (वैकल्पिक)

source: Your name
hi_in: आपका नाम

source: Your email
hi_in: आपका ईमेल

source: Your phone number
hi_in: आपका फोन नंबर

source: Submit report
hi_in: रिपोर्ट सबमिट करें

source: Potholes
hi_in: गड्ढे

source: Street Lighting
hi_in: सड़क प्रकाश

source: Garbage Collection
hi_in: कचरा संग्रह

source: Water Supply
hi_in: जल आपूर्ति

source: Sewage Problems
hi_in: सीवरेज समस्याएं

source: Traffic Signals
hi_in: यातायात संकेत

source: Street Signs
hi_in: सड़क संकेत

source: Street Cleaning
hi_in: सड़क सफाई

source: Tree Maintenance
hi_in: पेड़ रखरखाव

source: Street Vendors
hi_in: सड़क विक्रेता

source: Report submitted successfully
hi_in: रिपोर्ट सफलतापूर्वक सबमिट की गई

source: Thank you for reporting this problem to Bilaspur Municipal Corporation.
hi_in: बिलासपुर नगर निगम को यह समस्या रिपोर्ट करने के लिए धन्यवाद।

source: We will investigate and take appropriate action.
hi_in: हम जांच करेंगे और उचित कार्रवाई करेंगे।

source: Your report reference number is:
hi_in: आपकी रिपोर्ट का संदर्भ नंबर है:

source: Welcome to Bilaspur FixMyStreet
hi_in: बिलासपुर फिक्समीस्ट्रीट में आपका स्वागत है

source: Report civic issues in your city
hi_in: अपने शहर में नागरिक समस्याओं की रिपोर्ट करें

source: Contact Bilaspur Municipal Corporation
hi_in: बिलासपुर नगर निगम से संपर्क करें

source: Phone: +91-7752-222222
hi_in: फोन: +91-7752-222222

source: Email: commissioner@bilaspurmunicipal.gov.in
hi_in: ईमेल: commissioner@bilaspurmunicipal.gov.in

source: Address: Municipal Corporation Building, Bilaspur, Chhattisgarh 495001
hi_in: पता: नगर निगम भवन, बिलासपुर, छत्तीसगढ़ 495001
